* 「カルロス・ゴーン氏が逃げた理由、日本の刑事司法の10個の闇。」という井垣孝之‏弁護士（大阪弁護士会）の記事
** 弁護士紹介 | ロー・リンクス法律事務所　井垣孝之‏弁護士（大阪弁護士会）
   CLOCK: [2020-01-06 月 15:57]--[2020-01-06 月 17:23] =>  1:26

〉〉〉：Emacs： 2020-01-06（月曜日）15：57　 〉〉〉

　さきほどGoogleの検索で上位に出てきたページを開いたばかりです。ちょうど股の付け根から上のスーツ姿の顔写真があります。数年前にも同じ写真を見た記憶がありますが、何年前かは憶えていません。２０１５年あたりであった気がしますが、あとでわかることも出てくるはずです。

　井垣孝之‏弁護士の法律事務所のホームページには３人の弁護士の名前があります。上から井垣孝之‏弁護士、井垣敏生弁護士、宇野大輔弁護士ですが、ページでの表記は「弁護士　井垣孝之‏」などと弁護士が頭にあります。こだわりは不明ですが、よくみかけるものです。

　気になったのは井垣敏生弁護士のことで、顔写真をみたもののその先のプロフィールの詳細には少ししか目を通していません。井垣孝之‏弁護士のおじさんにあたる元裁判官は、刑事司法において大きな問題提起を行い、そして不利益処分を受けたように記憶にあります。

　他の弁護士からもかなり批判を受けていましたが、日常生活が困難なほど体調が悪いということで、それも発声に支障がある病状であったように記憶にあります。少年犯罪に情熱を傾け、法律家として立場を悪くしたようです。それほど詳しい情報は読んでいません。

　井垣孝之‏弁護士においては、昨夜記事を読んでひとかたならぬ刑事弁護への情熱と、徹底した検察不信、検索批判を目の当たりにしたところですが、検察に非常上告の救済を求める手続きを行っている身でもあり、疑問とともに看過できない内容がそこにあります。

　のちほど別の項目として取り上げる予定ですが、井垣孝之‏弁護士については、数年前に後藤貞人弁護士らを絶賛する記事を読んだことがありました。最近は名前を見かけなくなっていますが、後藤貞人弁護士は高野隆弁護士とも親交の厚い盟友関係で、刑事弁護の神様と称されてもいたように思います。

　数年前のことになりますが、刑事弁護の神様と称されたものとして記憶にあるのは、高野隆弁護士、後藤貞人弁護士、そして神山啓史弁護士になります。神山啓史弁護士については、本日、前田恒彦元特捜部主任検事のFacebookの記事で、高く評価されるのを再確認しています。

　前田恒彦元特捜部主任検事についても早急に取り上げておきたいことがあるのですが、１４時過ぎになるのかテレビのグッディという情報番組で、あの弘中惇一郎弁護士が記者の質問から全力気味で走って遁走するという映像をみています。

　思わず見入ってしまい、釘付けになったのかもしれません。スマホのカメラを手にして構えていましたが、わずかにシャッターチャンスを逃してしまいました。ネットにも情報が出ているはずと思ったのですが、Twitterで検索をしても確認が出来ませんでした。

　また、昨日のうちに取り上げておきたかったのですが、深澤諭史弁護士のタイムラインでのリツイートがきっかけで、高野隆弁護士のFacebookアカウントが存在することを知り、人体模型の脳のようなものを手にする高野隆弁護士の写真も、数年ぶりに確認することができました。

　ずっと前にどこかで書いているはずですが、高野隆弁護士のアカウントを見つけ、人体模型の脳の写真が印象的だったのですが、数日後に、その高野隆弁護士のFacebookアカウントは幻のように消えて亡くなっていました。

　同ページの井垣敏生弁護士のプロフィールに目をやると、「大阪弁護士会に弁護士登録（北浜法律事務所の客員弁護士５年）」という略歴がありました。北浜法律事務所というのは見覚えのあるもので、５０倍と呼ばれた弁護士の経歴にもみたように思いますが、最初は森友学園問題だったような。

```
ここでいう顧問弁護士というのは籠池サイドの酒井康生弁護士（京都大学法学部卒、北浜法律事務所）のこと。当時は佐川宣寿理財局長が裏で籠池理事長と結託して隠蔽工作に走ったとみられた。

自称ジャーナリストの菅野完氏も籠池理事長と話した際に確かにそう聞いたとマスコミに向けて話す。

［source：］籠池が雇った酒井康生弁護士、嘘に利用されて顧問を辞任していた | netgeek http://netgeek.biz/archives/115305
```

　やはり、森友学園問題の初めに登場した酒井康生弁護士だと確認しました。酒井康生弁護士については、いろいろな話が取り沙汰されていましたが、関与に諸説があった思います。まるで切り離されたロケットのように軌道に乗り、問題が大きくなると、さっぱり名前を見かけなくなりました。

　大阪市内の北浜という地名は、昭和５９年に長距離トラック運転手でよく大阪市内に行っていた時の記憶があります。国道４３号線沿いかその近くだったような気もするのですが、調べることはしていません。北浜法律事務所が地名なのか人物名なのかも未確認です。

　「岡山地方裁判所所長を経て、大阪高等裁判所部総括（兼 長官代行）」、２００８年に４０年余の裁判官を退官とあります。招聘されたようなイメージがありますが、大阪弁護士会に弁護士登録し、北浜法律事務所に客員弁護士を５年とあります。

　大阪の北浜法律事務所は、酒井康生弁護士の顔写真やあるいは動画をみていたこと、５０倍と呼ばれた弁護士も若かったことで、若手の弁護士が集まる自由な雰囲気の法律事務所というイメージがあったのですが、井垣敏生弁護士はがちがちの裁判官上がりのイメージなので、意外でした。

　裁判官の定年については情報を忘れましたが、簡易裁判所の方が定年を長く出来るという話はみており、それが被告発人小島裕史名古屋高裁金沢支部裁判長でした。三菱自動車の問題があって頃で、神奈川県だったと記憶しますが、小島裕史が注目の判決を出していました。

```
中居和好さんが、平成２年３月１６日に亡くなられて１６年以上を経 た、平成１８年４月２８日、大阪高等裁判所第１４民事部（井垣敏生裁 判長）は、原判決を取消し、被災者の死亡は、業務に起因するものであ るとの判断を示しその判決が確定いたしました。 　被災者の奥さんである中居百合子さんの、「仕事で倒れたことは間違 いがない」という強い思いが、１６年を超えて認められました。 

［source：］過労死裁判で画期的判決！京都法律事務所 http://www.kyotolaw.jp/jiken/news-sin4.html
```

　１６年掛かったという過労死裁判の情報が見つかりました。京都法律事務所とあります。京都府や京都市を代表するような名称ですが、これまで余りみかけた憶えはありません。

　よくみると逆転勝訴とあります。記事の内容はつぶさに読んでいませんが、平成２年３月１６日に亡くなって、平成１８年４月２８日に大阪高裁の逆転勝訴判決が出たようです。写真の壁に昔の暴走族のスッテカーのような横断幕があって、「大日本印刷」とあることに気が付きました。

　この大日本印刷というのは、記憶にある会社で、千葉県の会社まで荷物を運んだことがありました。ずいぶん大きな工場を想像していたのですが、町工場の古い印刷工場にみえました。千葉県でも野田市であったかもしれません。

```
それをもとに、加害者の主張する事故態様はおかしいと争った結果、一審はほぼこちらの主張どおりの認定が行われ、元本で約８００万円の賠償が認められた。
　被告というか保険会社が控訴して、事件が大阪高裁に移ったのだが、ここで出てきたのがツンデレの中でクレイジー裁判官５本の指に入るイガキ（チ）敏生裁判長(以下、「イガ吉」という。)であった。
　形どおり訴状陳述、答弁書陳述書が終わって、これまた形どおりの和解勧試で別室へ。第一声が「一審の認定は高すぎる。６５０万円で和解しなさい。」
はぁ？
ツンデレは当然、「なんでですか？」って聞いた。
イガ吉「それが妥当だからだ」
え！？　これってなんの理由にもなってないじゃん。
イガ吉「過失割合がおかしい」

［source：］井垣敏生のクズでゲスな和解勧試 ： ツンデレblog http://blog.livedoor.jp/bakara2012/archives/39803893.html
```

　今度は、淡路島の弁護士のブログ記事が出てきました。途中まで読みましたが、大阪高裁の和解勧告にはよほど強い不満をお持ちの様子で、井垣敏生裁判長のことを「５本の指に入るイガキ（チ）敏生裁判長(以下、「イガ吉」という。)」としております。

　そういえば、２ヶ月ほど前にも記事を読んだ、過労で精神を病み自殺したという裁判官も大阪高裁であったかもしれません。ずいぶんと細かい日常の生活が時間割のように記載されていました。

```
１９９７年に起きた神戸市連続児童殺傷事件で、少年は医療少年院送致となりました。
　その家裁での決定全文が文藝春秋に掲載されるというから驚きです。
　しかも、それに手を貸したのが、この決定に関わった元裁判官である井垣康弘弁護士だというので、非常に問題あるやり方です。

　この井垣氏は、当時の公表の在り方が不十分で、「要旨では男性の成育歴が大きくカットされた。事件の特殊性や、その後も重大な少年事件が相次いでいることにかんがみ、全文を国民に読んでもらうべきだ」（時事通信2015年4月9日）という理由だそです。
　井垣氏は少年法には違反しないと言いますが、家裁が本来、非公表としているのは、少年の育成などを考えてのことであり、それがそのまま明るみに出た場合、少年にとっての育成の阻害になります。少なくとも、それが全面的に公開されることによって、さらし者にされていることに変わりなく、少年法の理念に反することは明らかでしょう。

［source：］井垣康弘氏の暴挙　少年を食い物にする大人たち　実名報道や審判全文掲載はカネ儲けの道具に過ぎない https://blogos.com/article/110067/
```

　井垣敏生弁護士と井垣孝之‏弁護士の親戚関係は未確認ですが、以前、井垣孝之‏弁護士の近親に弁護士や元裁判官が２人いるという話で、上記の記事にある井垣康弘氏が元裁判官で、おじにあたると読んだ記憶があります。

　これは弁護士会の懲戒請求にもなっていたはずで、検察による佐田元弁護士の懲戒請求と時期が近かったような記憶です。佐田元弁護士は懲戒処分をされなかったはずですが、数年後には、横領事件を起こしていたかと思います。

```
　　成年後見人として管理している口座の金などあわせて

　　約５７０万円を横領したとして、

　　大阪弁護士会の弁護士が業務停止の懲戒処分を受けた。

　　１年間の業務停止処分を受けたのは、

　　大阪弁護士会の佐田元眞己弁護士（５６）。

　　弁護士会によると、佐田元弁護士は男性の依頼者から預かった

　　約１０５万円をおととし３月ごろから約２０回にわたり着服。

　　さらにこの穴埋めをするため、自らが成年後見人として管理している

　　口座から３８回にわたり現金を引き出すなどして、

　　あわせて約５７０万円を横領したということである。

　　大阪弁護士会によると佐田元弁護士は

　　ほかにも、２０１２年ごろから４年間にわたり着服を繰り返し、

　　事務所の運営費などにあてていたということです。

［source：］成年後見制度という闇社会 自転車操業。悲しい不正弁護士を放し飼いにする弁護士会。 http://liberal12.blog.fc2.com/blog-entry-63.html
```

```
弁護士の懲戒処分を公開しています。
日弁連広報誌2017年5月号に掲載された弁護士懲戒処分の公告
大阪弁護士会・佐田元眞已弁護士の懲戒処分の要旨
ここまでやっても業務停止1年です。
報道がありました。


［source：］佐田元眞已弁護士（大阪）懲戒処分の要旨 – 弁護士自治を考える会 https://jlfmt.com/2017/05/30/31314/
```

　佐田元眞已弁護士の業務停止１年という懲戒処分が日弁連広報誌に掲載されたのは２０１７年５月号とあります。最近は不思議と見かけなくなっていて、あるいはタイトルが変更になっているのかもしれないですが、「自由と正義」がその日弁連、日本弁護士連合会の広報誌になるはずです。

　この佐田元眞已弁護士は、証拠の目的外使用にかかわる、弁護士業界の歴史的存在であります。検索をすれば、たぶんジャーナリストの江川紹子氏の記事が上位に来るかと思います。

```
「DVDは、違法な取り調べがされた証拠。それを多くの国民に知っていただくことこそが弁護士の義務であって、それを消去してしまうことは、むしろ弁護士としての倫理に反します」


事実経過を語る佐田元弁護士
取り調べのDVDをNHKの報道番組に提供した佐田元真己弁護士が、大阪地検から懲戒請求をされた件で、大阪弁護士会綱紀委員会は１月７日に佐田元弁護士に対する審尋を行った。

［source：］「品位」を問われるべきはどちらか～証拠の「目的外使用」で弁護士会の審尋開かれる(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20140107-00031350/
```

　上記のジャーナリストの江川紹子氏の記事の日付が２０１４年１月７日となっています。懲戒請求で弁護士会の審尋が始まる、とあるので、NHKでの放送が問題になったのは２０１３年中の可能性が高そうです。

〈〈〈：Emacs： 2020-01-06（月曜日）17：23 　〈〈〈

* 紀藤正樹弁護士のタイムライン、ツイートで初めて知った三宅雪子元衆院議員の年齢。本日、自殺のネットニュースで初めて知った元衆院議員という経歴
  CLOCK: [2020-01-06 月 21:34]--[2020-01-06 月 21:55] =>  0:21

〉〉〉：Emacs： 2020-01-06（月曜日）21：34　 〉〉〉

　Twitterのトレンドは２１時３５分現在で、「日本のトレンド　三宅雪子」、３万9千台となっていましたが、この行を書き始めたタイミングでトレンドから消え、「さらに表示」を開いてもありませんでした。ちょうど、紀藤正樹弁護士のスクリーンショットを作成した前後になると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 21:41／2020/01/06 21:33 URL： https://twitter.com/kk_hirono/status/1214164979256971265 https://twitter.com/s_hirono/status/1214162986866102272
> 2020-01-06-213142_紀藤正樹MasakiKito@masaki_kito·6時間ご遺族の気持ちを考えるととても残念。真相が知りたい。ご冥福をお祈りします。＞三宅元衆院議員が自.jpg https://t.co/a3Y7Juw3bH
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 21:40／2020/01/06 21:39 URL： https://twitter.com/kk_hirono/status/1214164949070577664 https://twitter.com/s_hirono/status/1214164494810673154
> 2020-01-06-213641_紀藤正樹MasakiKito@masaki_kito·6時間ご遺族の気持ちを考えるととても残念。真相が知りたい。ご冥福をお祈りします。＞三宅元衆院議員が自.jpg https://t.co/DpsvVyLHKF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 21:40／2020/01/06 21:39 URL： https://twitter.com/kk_hirono/status/1214164930947010560 https://twitter.com/s_hirono/status/1214164702529409025
> 2020-01-06-213932_トレンド　／　Twitter.jpg https://t.co/iGp4plnGJr
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 21:40／2020/01/06 21:40 URL： https://twitter.com/kk_hirono/status/1214164908335480834 https://twitter.com/s_hirono/status/1214164732514451457
> 2020-01-06-213940_トレンド　／　Twitter.jpg https://t.co/BMIcq8ey8F
▶▶▶　　　　　End　　　　　▶▶▶

　2020-01-06-213142_のスクリーンショットの記録で、「日本のトレンド　三宅雪子　39,397件とあったものが、2020-01-06-213641_のスクリーンショットの記録では消えていました。わずか１分前後というタイミングです。「さらに表示」のページにも存在は確認されません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2020-01-06 21:46／2020/01/06 14:58 URL： https://twitter.com/kk_hirono/status/1214166377780502529 https://twitter.com/masaki_kito/status/1214063668033273863
> ご遺族の気持ちを考えるととても残念。真相が知りたい。ご冥福をお祈りします。&gt;三宅元衆院議員が自殺か　数日前、遺体で発見　東京（時事通信） https://t.co/GNqFdZ9EWI
▶▶▶　　　　　End　　　　　▶▶▶

　三宅雪子さんについては、本日の午前中であったとも思うのですが、Twitterのトレンドで名前を見て、リンクを開き自殺のことを初めて知りました。元衆院議員ということも認識がなかったのですが、フォローをもらってフォロー返しをしたことで印象に残るアカウントでした。

　テレビでは一切、三宅雪子氏の自殺の報道をみていないのですが、ネットのニュース記事は複数読んでいました。しかし、年齢の記載が見当たらず、紀藤正樹弁護士のツイートにあるリンクの記事のサムネイルで５４歳とあるのを初めて確認しました。

　しばらく前には、東京湾の海で発見され入水自殺の可能性があるという記事を読んでいました。また、早い時点で三宅雪子氏のTwitterのタイムラインを遡っていたのですが、自殺を示唆するようなツイートは、１２月２８日以前となっていたと思いますが、法クラのリツイートで目にしました。

　ここに哀悼の意をひょうし、ご冥福をお祈りします。

〈〈〈：Emacs： 2020-01-06（月曜日）21：55 　〈〈〈

* 「今日のテレ朝モーニングショーの「ゴーン逃亡劇」に関する私の発言、玉川氏の発言の要点。」という郷原信郎弁護士のツイート
  CLOCK: [2020-01-06 月 22:30]--[2020-01-06 月 22:44] =>  0:14

〉〉〉：Emacs： 2020-01-06（月曜日）22：30　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nobuogohara（郷原信郎） 日時：2020-01-06 22:30／2020/01/06 15:24 URL： https://twitter.com/kk_hirono/status/1214177460469694466 https://twitter.com/nobuogohara/status/1214070125386584066
> 今日のテレ朝モーニングショーの「ゴーン逃亡劇」に関する私の発言、玉川氏の発言の要点。 https://t.co/avBNXtCOxB
▶▶▶　　　　　End　　　　　▶▶▶

　２０２０年１月６日２２時３１分の時点で、上記の郷原信郎弁護士のツイートは、リツイートが１７８，いいねが２６６と表示されています。郷原信郎弁護士については他にも取り上げておきたいツイートがあるのですが、そちらも意外にリツイートは少ない、反応の乏しさを感じます。

　現時点も同じですが、２，３日前郷原信郎弁護士のTwitterアカウントのフォロワー数が９．１万となっていて、いつの間にか増えていたことに気が付きました。以前は８台が長く続いていたと思います。

```
元東京地検特捜部の郷原信郎弁護士は「私も本当に驚きました。こういうことが可能だということを想定していませんでしたから」と驚きを隠さない。郷原弁護士はこう語る。

   「ただ、ゴーン被告は堂々と声明を出し、これから記者会見もしようとしている。罪を免れるだけが目的ではなく、自分の正当性を主張するためにした。『日本の刑事司法に絶望した』という弁護士の言葉通りなのでしょう。この事件は特に異常です。公判の見通しさえ立っていません。検察から証拠も十分に開示されていなかった。一方で、奥さんとの接触はもう9か月も禁止されています」

   玉川徹（テレビ朝日コメンテーター）「海外のメディアを見てみると、中には『そもそも本当にこれは罪に問える話なのか』という疑問もある。ゴーンさんが海外で会見をやった場合、日本の検察やメディアが話すことと、ゴーンさんが話すことと、日本以外の国にとってどちらに正当性があるかと言うのは、微妙なところだと思いますよ」

［source：］「まるでジェームズ・ボンド」世界中を驚愕させたゴーン逃亡劇　記者会見後、日本検察に対する世界のジャッジは... ： J-CASTテレビウォッチ https://www.j-cast.com/tv/2020/01/06376461.html
```

　上記の記事には「郷原信郎弁護士はこう語る」と紹介した後、玉川徹氏のコメントがありますが、ページタイトルをみても、テレビのモーニングショーでの番組内容を紹介したものと思われます。玉川徹氏については、先日、伊藤詩織さんの民事裁判でも断定的な見解を披瀝していました。

　どうも玉川徹氏は、日本の現政権や司法に根強い不信感をお持ちで、保釈中の保釈条件を破って国外逃亡したカルロス・ゴーン氏の行動についても、「そもそも本当に罪に問えるのか」などと疑問を呈しているようです。弁護士に対する疑問は露も感じられず、そちらの方が疑問です。

　時刻は２２時４１分です。NEWS９は銭湯に行っていて視聴していないのですが、NEWS９、報道ステーションと視聴しています。どちらもカルロス・ゴーン氏のことは報道していましたが、なぜか弘中惇一郎弁護士の姿も取り上げもありませんでした。

〈〈〈：Emacs： 2020-01-06（月曜日）22：44 　〈〈〈

* 「YouTubeでは12月27日、弁護士の嶋崎量氏へのインタビューを投稿しており、これが最新の更新となっている。」という記事、その嶋﨑量弁護士のTwitterタイムライン
  CLOCK: [2020-01-06 月 23:06]--[2020-01-06 月 23:23] =>  0:17

〉〉〉：Emacs： 2020-01-06（月曜日）23：06　 〉〉〉

```
YouTubeでは12月27日、弁護士の嶋崎量氏へのインタビューを投稿しており、これが最新の更新となっている。

   議員時代から日々発言を続けていたのがツイッターで、フォロワー数は6万人を超える。ツイッターでは、各メディアの記事に感想や、持論をつぶやくことも多かった。あるときには、J-CASTニュースに掲載されたある記事の筆者に直接コンタクトがあり、激励の意を伝えられたこともあった。最後のツイッター投稿は12月30日で、取り組んでいる裁判傍聴や、政界の動向への見解などに加え、腰痛など持病への不安や、周囲への感謝などが入り混じっている。最後のツイートは、自身の父が登場する書籍の一部分を映した写真とともに、「P82に父が紹介されています」とつぶやくものだった。

（6日19時追記）本文の一部に加筆しました。

［source：］(2/2) 三宅雪子さん自殺か　小沢ガールズとして注目、死の直前まで取材続ける ： J-CASTニュース https://www.j-cast.com/2020/01/06376486.html?p=2
```

　嶋﨑量弁護士のタイムラインでは、２２時間前と表示されている次の本人のツイートが最後の更新となっており、そのあとに１つのリツイートがあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-01-06 23:08／2020/01/06 00:10 URL： https://twitter.com/kk_hirono/status/1214186996765081602 https://twitter.com/shima_chikara/status/1213840197713944577
> 破産の依頼者宛にだした年賀状、管財人から手渡されて、恥ずかしい思いをしたことを思い出します。私は申立代理人なのに...つい、うっかり。 (新人でもなく、すでに管財人も経験した後) https://t.co/zl0HYR9Nds
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜uberunion2019（ウーバーイーツユニオン） 日時：2020-01-06 23:08／2020/01/06 12:40 URL： https://twitter.com/kk_hirono/status/1214187069896941571 https://twitter.com/uberunion2019/status/1214029017369563138
> 事故調査プロジェクトのアンケートフォームをHP上に公開しました。事故にあった、事故を起こしてしまった方からの情報提供をお待ちしております。プロジェクトでは東京労働安全衛生センターの支援を受けて調査を行っており事後対応の改善、労災の… https://t.co/lBF7VO1Cam
▶▶▶　　　　　End　　　　　▶▶▶

　嶋﨑量弁護士のタイムラインを本人のツイートとして１２月２４日辺りまで遡りました。過労自殺に関するツイートもありました。前田恒彦元特捜部主任検事に対する厳しいツイートのリツイートが数も多く目立っており、これは確認済みでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:13 URL： https://twitter.com/kk_hirono/status/1214188610376757249 https://twitter.com/s_hirono/status/1214188205165043713
> 2020-01-06-225326_（2／2）　三宅雪子さん自殺か　小沢ガールズとして注目、死の直前まで取材続ける　：　J-CASTニュース.jpg https://t.co/y002YScLo8
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:13 URL： https://twitter.com/kk_hirono/status/1214188591015809024 https://twitter.com/s_hirono/status/1214188235787649026
> 2020-01-06-225911_嶋﨑量（弁護士）@shima_chikara·1月1日検察が弁護人や裁判所の責任に言及するのは、責任転嫁甚だしいという感想しか浮かびません。.jpg https://t.co/tQbYtxjmEA
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:13 URL： https://twitter.com/kk_hirono/status/1214188570111426560 https://twitter.com/s_hirono/status/1214188266255085573
> 2020-01-06-230112_嶋﨑量（弁護士）@shima_chikara·2019年12月29日部活指導を、一律に自主的活動として労働ですらないとするのは、法律論として破綻しています.jpg https://t.co/BJL9oGQARQ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:13 URL： https://twitter.com/kk_hirono/status/1214188541485301761 https://twitter.com/s_hirono/status/1214188296781189120
> 2020-01-06-230151_嶋﨑量（弁護士）さんがリツイート弁護士亀石倫子@MichikoKameishi·2019年12月25日最初から結論ありき。人を裁く重みを感じていない裁判官.jpg https://t.co/yIMTDe7H1g
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:13 URL： https://twitter.com/kk_hirono/status/1214188526629113856 https://twitter.com/s_hirono/status/1214188327760359431
> 2020-01-06-230245_嶋﨑量（弁護士）さんがリツイートみやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月25日クリスマス。24歳で.jpg https://t.co/JUv36RV3LG
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:13 URL： https://twitter.com/kk_hirono/status/1214188503593975808 https://twitter.com/s_hirono/status/1214188358450085888
> 2020-01-06-230321_嶋﨑量（弁護士）さんがリツイートみやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月25日ぜひ、読んでください.jpg https://t.co/RAs4K05wl5
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-06 23:14／2020/01/06 23:14 URL： https://twitter.com/kk_hirono/status/1214188483251621895 https://twitter.com/s_hirono/status/1214188388707749890
> 2020-01-06-230340_嶋﨑量（弁護士）さんがリツイート弁護士山岡遥平@yoyamaoka·2019年12月25日担当していた官僚の過労死事件、公務上災害認定がでました。申請から.jpg https://t.co/h2NPLU6aK5
▶▶▶　　　　　End　　　　　▶▶▶

　嶋﨑量弁護士のタイムラインには、サムネイルに川人博弁護士の姿もあるツイートがありました。過労自殺の遺族側でテレビでも度々姿を見かける弁護士になります。その理想や方向性は、嶋﨑量弁護士にも重なって見えるところがあります。

　自殺された三宅雪子さんについては、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカントで、前触れもなくフォローをもらったという縁しかないですが、どういう思いで自ら命を絶たれたのかと考えると複雑な思いがありますし、前兆のようなツイートもあったようです。

　かねてより、嶋﨑量弁護士、佐々木亮弁護士、北周士弁護士の人間性と言動には疑問が大きく、この先に注目をしたいところです。とりわけ具体的なのが、嶋﨑量弁護士とは盟友のように見える佐々木亮弁護士の性犯罪の冤罪とする事件で、利用したことが有罪になったように思えます。

〈〈〈：Emacs： 2020-01-06（月曜日）23：23 　〈〈〈

